const announcement = [
    {
        "idx" : "1",
        "tit" : "【전매된 티켓의 QR 코드 무효화에 대하여】",
        "cont" : `유니버설 스튜디오 재팬은 전매 목적의 독점이나 전매 행위로 인한 파크 티켓 가격의 상승을 방지하고, 게스트가 적정한 가격으로 파크를 즐길 수 있도록 공식 WEB 사이트의 WEB 티켓 스토어 이용 약관에서 티켓 전매 행위를 엄격히 금지하고 있습니다.

        티켓 매매 사이트나 인터넷 옥션 사이트 등에서의 판매를 포함, 모든 전매 행위는 규약 위반이며, 위반한 사람이 유니버설 스튜디오 재팬에서 구매한 모든 티켓 (전매된 티켓에 한정하지 않음)에 대해 2015년 11월 1일(일) 입장 분부터 다음의 조치를 실시합니다.
        
        (1) 약관을 위반한 사람이 WEB 티켓 스토어에서 구매한 파크와 관련된 모든 티켓의 QR 코드를 비활성화합니다.
        (2) 약관을 위반한 사람으로부터 파크와 관련한 티켓을 구매한 제삼자는 해당 티켓 이용에 따른 파크 입장 및 파크 이용을 할 수 없습니다. (약관 위반자 본인도 사용할 수 없습니다)
        
        티켓 매매 사이트나 인터넷 옥션 사이트 등 전매한 티켓과 관련해서 발생한 트러블에 대해서 당사는 일체의 책임을 지지 않습니다. 또한, 티켓을 이용할 수 없게 되는 경우에 대한 보상, 환불에는 대응하지 않습니다. 구매자 본인이 직접 구매한 곳에 문의해 주십시오.
        
        유니버설 스튜디오 재팬의 티켓 출품을 허용한 티켓 매매 사이트나 인터넷 옥션 사이트 등에 대해서는 출품 행위의 중지 및 향후 전매 행위에 관해서도 동일한 규제 조치를 취하도록 요청할 예정입니다.
        
        전매자가 악질적인 전매 행위를 계속하는 경우에는 각 도도부현의 민폐 방지 조례 등에 근거하여 경찰 당국에 통보하는 경우가 있습니다. 또한, 전매된 티켓을 이용할 수 없는 것을 알면서 전매 행위를 계속한 경우에는 사기죄로 기소될 가능성이 있습니다.`,
        "att" : "",
        "date" : "2016-05-19",
        "writer" : "관리자",
        "pwd" : "1111",
        "cnt" : "1",
        "image" : "",
    },
    {
        "idx" : "2",
        "tit" : "【수하물 검사 실시에 대하여】",
        "cont" : `게스트 여러분이 더욱 안전하고 편안한 마음으로 파크를 즐기실 수 있도록 2019년 6월 1일(토)부터 입구에서 입장 전의 수하물 검사를 매일 실시합니다.

        <ul>
            <li>여행 가방 등의 큰 짐을 소지하고 방문하시는 것은 되도록 삼가 주십시오.</li>
            <li>파크 내에 반입되는 모든 수하물(가방)의 내용물과 중량을 직원이 확인합니다.</li>
            <li>수하물 검사 시에는 가방을 검사대 위에 올리시고 가방 안이 전부 보이도록 미리 준비해 주십시오.</li>
            <li>파크 반입이 금지된 물품에 관해서는 ‘규칙과 매너’ 페이지를 확인해 주십시오.</li>
            <li>2022년 2월 28일(월)부터 액체물 검사도 시작합니다.</li>
            <li>수하물 검사 시에는 직원의 안내에 따라 검사가 원활하게 진행될 수 있도록 협조해 주시기 바랍니다.</li>
            <li>협조에 동의하지 않을 경우에는 입장하지 못할 수도 있습니다.</li>
        </ul>
        
        여러분의 이해와 협조를 부탁드립니다.`,
        "att" : "",
        "date" : "2022-02-25",
        "writer" : "관리자",
        "pwd" : "1111",
        "cnt" : "1",
        "image" : "",
    },
    {
        "idx" : "3",
        "tit" : "주령에 맞서 싸울 각오는 되어 있는가.",
        "cont" : `바로 눈앞에서 주술전과 조우하는 충격의 4-D 어트랙션, 등장.
        완전 오리지널 3D 영상×진동과 물보라 등의 특수효과를 통해, 섬뜩한 형상을 하고 덮쳐 오는 주령과 주술사들이 내뿜는 주력이 바로 눈앞에서 아찔한 현장감으로 나타난다...!!
        강력한 주령에도 기죽지 않고 맞서 싸우는 이타도리 일행의 황홀한 주술전을 온몸으로 체감하자.
        
        개최 기간
        2022년 9월 16일(금)~2023년 11월 5일(일)
        ※ 개최 기간은 변경될 수 있습니다.`,
        "att" : "",
        "date" : "2022-07-25",
        "writer" : "관리자",
        "pwd" : "1111",
        "cnt" : "1",
        "image" : "announcement/announcement3.jpg",
    },
    {
        "idx" : "4",
        "tit" : "【안전하고 안심할 수 있는 파크 운영에 대하여】",
        "cont" : `2023년 5월 8일부로 정부의 신종 코로나바이러스에 관한 기본 대처 방침 및 업종별 가이드라인이 폐지되었습니다.
        유니버설 스튜디오 재팬은 앞으로도 게스트 여러분과 직원의 건강과 안전 확보를 최우선으로 하여, 일본 국내외의 정세 및 보건 행정기관과 의료 전문가의 지도에 따라 운영해 나가겠습니다.<br/>
        사람들이 모이는 모든 공공장소에서는 신종 코로나바이러스에 감염될 위험성이 있으므로 파크 내에서 감염되지 않는다는 것을 보장하지 않습니다.`,
        "att" : "",
        "date" : "2022-12-26",
        "writer" : "관리자",
        "pwd" : "1111",
        "cnt" : "1",
        "image" : "announcement/announcement3.jpg",
    },
    {
        "idx" : "5",
        "tit" : "【마리오의 세계에서 특별한 푸드를 즐기자!】",
        "cont" : `버섯 왕국의 레스토랑에는 귀여운 셰프 키노피오가 솜씨를 뽐낸 맛좋은 메뉴가 가득!
        슈퍼 닌텐도 월드™에서의 휴식에는 버섯을 테마로 한 특색있는 메뉴가 가득한 ‘키노피오 카페™’를 추천.
        팝콘 등 부담 없이 즐길 수 있는 먹거리 산책 푸드도 놓칠 수 없다!`,
        "att" : "",
        "date" : "2023-01-10",
        "writer" : "관리자",
        "pwd" : "1111",
        "cnt" : "1",
        "image" : "announcement/announcement5.jpg",
    },
    {
        "idx" : "",
        "tit" : "【하하하! 할로윈 파티】",
        "cont" : `낮의 할로윈은 귀여움&즐거움이 한가득! 일본 최초, DJ 피카츄&DJ 팬텀과 함께 즐기는 엄청나게 화려하고 핫한 할로윈 파티를 시작으로, 포켓몬 친구들과 유쾌한 그리팅에 흥분 최고조! 게다가 마이멜로디&쿠로미, 미니언들과의 그리팅도 기간 한정 할로윈 코스튬으로 귀여움 한도 초과!　 최고로 즐거운 낮의 할로윈 파티에서 ‘하하하’ 마음껏 웃으며 핫해지자!

        개최 기간
        2023년 9월7일（목）〜11월5일（일）
        포켓몬 점핑 할로윈 파티, 포켓몬 차지업! 할로윈 그리팅은 2023년 9월 11일(월)~11월 5일(일)에 개최됩니다.
        ※ 개최 기간은 변경될 수 있습니다.<br/>
        【포켓몬 점핑 할로윈 파티】그래머시 파크
        【포켓몬 차지업! 할로윈 그리팅】애니메이션 셀레브레이션 앞
        【마이멜로디＆쿠로미의 해피 할로윈 그리팅】파크 엔트런스 부근
        【미니언 몬스터 그리팅】파크 엔트런스 부근
        【유니버설 원더랜드 필 더 리듬】유니버설 원더랜드
        【‘KUROMI’×할리우드 드림 더 라이드】할리우드 드림 더 라이드
        【가장용 탈의실】스테이지 18`,
        "att" : "",
        "date" : "2023-07-06",
        "writer" : "관리자",
        "pwd" : "1111",
        "cnt" : "1",
        "image" : "announcement/announcement2.jpg",
    },
    {
        "idx" : "1",
        "tit" : "【전매된 티켓의 QR 코드 무효화에 대하여】",
        "cont" : `유니버설 스튜디오 재팬은 전매 목적의 독점이나 전매 행위로 인한 파크 티켓 가격의 상승을 방지하고, 게스트가 적정한 가격으로 파크를 즐길 수 있도록 공식 WEB 사이트의 WEB 티켓 스토어 이용 약관에서 티켓 전매 행위를 엄격히 금지하고 있습니다.

        티켓 매매 사이트나 인터넷 옥션 사이트 등에서의 판매를 포함, 모든 전매 행위는 규약 위반이며, 위반한 사람이 유니버설 스튜디오 재팬에서 구매한 모든 티켓 (전매된 티켓에 한정하지 않음)에 대해 2015년 11월 1일(일) 입장 분부터 다음의 조치를 실시합니다.
        
        (1) 약관을 위반한 사람이 WEB 티켓 스토어에서 구매한 파크와 관련된 모든 티켓의 QR 코드를 비활성화합니다.
        (2) 약관을 위반한 사람으로부터 파크와 관련한 티켓을 구매한 제삼자는 해당 티켓 이용에 따른 파크 입장 및 파크 이용을 할 수 없습니다. (약관 위반자 본인도 사용할 수 없습니다)
        
        티켓 매매 사이트나 인터넷 옥션 사이트 등 전매한 티켓과 관련해서 발생한 트러블에 대해서 당사는 일체의 책임을 지지 않습니다. 또한, 티켓을 이용할 수 없게 되는 경우에 대한 보상, 환불에는 대응하지 않습니다. 구매자 본인이 직접 구매한 곳에 문의해 주십시오.
        
        유니버설 스튜디오 재팬의 티켓 출품을 허용한 티켓 매매 사이트나 인터넷 옥션 사이트 등에 대해서는 출품 행위의 중지 및 향후 전매 행위에 관해서도 동일한 규제 조치를 취하도록 요청할 예정입니다.
        
        전매자가 악질적인 전매 행위를 계속하는 경우에는 각 도도부현의 민폐 방지 조례 등에 근거하여 경찰 당국에 통보하는 경우가 있습니다. 또한, 전매된 티켓을 이용할 수 없는 것을 알면서 전매 행위를 계속한 경우에는 사기죄로 기소될 가능성이 있습니다.`,
        "att" : "",
        "date" : "2016-05-19",
        "writer" : "관리자",
        "pwd" : "1111",
        "cnt" : "1",
        "image" : "",
    },
    {
        "idx" : "1",
        "tit" : "【전매된 티켓의 QR 코드 무효화에 대하여】",
        "cont" : `유니버설 스튜디오 재팬은 전매 목적의 독점이나 전매 행위로 인한 파크 티켓 가격의 상승을 방지하고, 게스트가 적정한 가격으로 파크를 즐길 수 있도록 공식 WEB 사이트의 WEB 티켓 스토어 이용 약관에서 티켓 전매 행위를 엄격히 금지하고 있습니다.

        티켓 매매 사이트나 인터넷 옥션 사이트 등에서의 판매를 포함, 모든 전매 행위는 규약 위반이며, 위반한 사람이 유니버설 스튜디오 재팬에서 구매한 모든 티켓 (전매된 티켓에 한정하지 않음)에 대해 2015년 11월 1일(일) 입장 분부터 다음의 조치를 실시합니다.
        
        (1) 약관을 위반한 사람이 WEB 티켓 스토어에서 구매한 파크와 관련된 모든 티켓의 QR 코드를 비활성화합니다.
        (2) 약관을 위반한 사람으로부터 파크와 관련한 티켓을 구매한 제삼자는 해당 티켓 이용에 따른 파크 입장 및 파크 이용을 할 수 없습니다. (약관 위반자 본인도 사용할 수 없습니다)
        
        티켓 매매 사이트나 인터넷 옥션 사이트 등 전매한 티켓과 관련해서 발생한 트러블에 대해서 당사는 일체의 책임을 지지 않습니다. 또한, 티켓을 이용할 수 없게 되는 경우에 대한 보상, 환불에는 대응하지 않습니다. 구매자 본인이 직접 구매한 곳에 문의해 주십시오.
        
        유니버설 스튜디오 재팬의 티켓 출품을 허용한 티켓 매매 사이트나 인터넷 옥션 사이트 등에 대해서는 출품 행위의 중지 및 향후 전매 행위에 관해서도 동일한 규제 조치를 취하도록 요청할 예정입니다.
        
        전매자가 악질적인 전매 행위를 계속하는 경우에는 각 도도부현의 민폐 방지 조례 등에 근거하여 경찰 당국에 통보하는 경우가 있습니다. 또한, 전매된 티켓을 이용할 수 없는 것을 알면서 전매 행위를 계속한 경우에는 사기죄로 기소될 가능성이 있습니다.`,
        "att" : "",
        "date" : "2016-05-19",
        "writer" : "관리자",
        "pwd" : "1111",
        "cnt" : "1",
        "image" : "",
    },
    {
        "idx" : "1",
        "tit" : "【전매된 티켓의 QR 코드 무효화에 대하여】",
        "cont" : `유니버설 스튜디오 재팬은 전매 목적의 독점이나 전매 행위로 인한 파크 티켓 가격의 상승을 방지하고, 게스트가 적정한 가격으로 파크를 즐길 수 있도록 공식 WEB 사이트의 WEB 티켓 스토어 이용 약관에서 티켓 전매 행위를 엄격히 금지하고 있습니다.

        티켓 매매 사이트나 인터넷 옥션 사이트 등에서의 판매를 포함, 모든 전매 행위는 규약 위반이며, 위반한 사람이 유니버설 스튜디오 재팬에서 구매한 모든 티켓 (전매된 티켓에 한정하지 않음)에 대해 2015년 11월 1일(일) 입장 분부터 다음의 조치를 실시합니다.
        
        (1) 약관을 위반한 사람이 WEB 티켓 스토어에서 구매한 파크와 관련된 모든 티켓의 QR 코드를 비활성화합니다.
        (2) 약관을 위반한 사람으로부터 파크와 관련한 티켓을 구매한 제삼자는 해당 티켓 이용에 따른 파크 입장 및 파크 이용을 할 수 없습니다. (약관 위반자 본인도 사용할 수 없습니다)
        
        티켓 매매 사이트나 인터넷 옥션 사이트 등 전매한 티켓과 관련해서 발생한 트러블에 대해서 당사는 일체의 책임을 지지 않습니다. 또한, 티켓을 이용할 수 없게 되는 경우에 대한 보상, 환불에는 대응하지 않습니다. 구매자 본인이 직접 구매한 곳에 문의해 주십시오.
        
        유니버설 스튜디오 재팬의 티켓 출품을 허용한 티켓 매매 사이트나 인터넷 옥션 사이트 등에 대해서는 출품 행위의 중지 및 향후 전매 행위에 관해서도 동일한 규제 조치를 취하도록 요청할 예정입니다.
        
        전매자가 악질적인 전매 행위를 계속하는 경우에는 각 도도부현의 민폐 방지 조례 등에 근거하여 경찰 당국에 통보하는 경우가 있습니다. 또한, 전매된 티켓을 이용할 수 없는 것을 알면서 전매 행위를 계속한 경우에는 사기죄로 기소될 가능성이 있습니다.`,
        "att" : "",
        "date" : "2016-05-19",
        "writer" : "관리자",
        "pwd" : "1111",
        "cnt" : "1",
        "image" : "",
    },

]