export const eventData = [
    {
        name: '나의 히어로 아카데미아',
        img : '1.jpg',
        cont : '“나의 히어로 아카데미아”와 파크의 첫 컬래버레이션 결정!',
        date : '2024년 3월 1일 (금)~8월 14일 (수)'
    },
    {
        name: '명탐정 코난',
        img : '2.jpg',
        cont : '한층 더 진화한 수수께끼 풀이 체험에 흥분 최고조! ‘명탐정 코난 더 월드’ 개최 결정!',
        date : '2024년 2월 1일(목)~6월 9일(일)'
    },
    {
        name: 'NO LIMIT! 카운트다운 2024',
        img : '3.jpg',
        cont : '이것이 바로 매회 매진의 “초열광”! 하룻밤 한정의 호화로운 파티가 올해도 돌아왔다!',
        date : '2023년12월 31일 (일) 19:00 ~ 2024년1월 1일 (월) 21:00'
    },

]