export const contData = {
    main: [
        {
            tit: '기업개요',
            cont: '셀트리온은 제약산업의 불모지에서 세계 최초로 ‘항체 바이오시밀러’ 라는 신 산업을 개척한 대한민국 대표 글로벌 종합생명공학 기업입니다. 남들이 가지 않은 길을 개척하며 눈부신 성과를 일궈온 셀트리온은 케미컬의약품과 신약 개발, U-헬스케어 플랫폼 사업 등 차별화된 사업 전략을 기반으로 글로벌 생명공학 기업으로 지속 성장해나갈 것입니다.'
        },
        {
            tit : '비전',
            cont : '셀트리온은 차세대 바이오의약품 및 케미컬의약품 개발을 통해 인류의 건강과 복지 증진의 가치를 실현하는 세계적인 종합생명공학 기업으로 성장해나가겠습니다.'
        }
    ],
    formulation : [
        {
            tit: '램시마 SC',
            cont: '셀트리온은 자가면역질환 치료제 램시마IV(정맥주사제형)의 투약 편의성을 개선한 램시마SC(피하주사제형)의 개발에 성공했습니다. 환자가 스스로 투여할 수 있는 램시마SC는 세계 블록버스터 의약품 시장에 지각변동을 가져올 게임체인저로 기대를 모으고 있습니다. 램시마SC는 현재 유럽 EMA로부터 판매 허가 승인을 획득했습니다.'
        },
        {
            tit : '유효성 · 안전성',
            cont : '셀트리온은 대규모 임상을 통해 램시마SC의 효능과 안전성을 검증했습니다. 램시마SC는 임상 3상에서 의약품의 효능을 확인하는 지표인 ACR, EULAR 반응 결과에서 램시마IV와 비교하여 근소하게 우수한 효능을 보였으며, 임상 결과 램시마IV 대비 유효성과 안전성 면의 비열등성을 입증했습니다.'
        },
        {
            tit : '투약 편의성 강화',
            cont : '램시마SC는 환자의 투약 편의성을 높인 최초의 인플릭시맙 피하주사 제형입니다. 램시마SC는 오리지널 인플릭시맙의 가장 큰 단점으로 지적되었던 투약 편의성을 개선한 제품으로, 환자가 손쉽게 자가 주사할 수 있어 병원 내원 횟수를 줄여주고 투약 시간을 획기적으로 단축시켜 환자의 편의성을 크게 향상시켰습니다.'
        },
        {
            tit : '치료 옵션 확대',
            cont : '셀트리온이 제안하는 듀얼 포뮬레이션(Dual Formulation) 치료옵션은 교차처방으로 인한 면역원성 및 안전성 걱정 없이 빠른 약효가 필요한 환자에게 램시마IV를 처방한 후 상태가 호전된 환자에게 램시마SC를 처방함으로써 약효를 유지하며 치료 효과를 극대화 할 수 있는 처방 전략입니다.^램시마SC는 간편한 SC제형을 원하는 환자와 기존 치료제의 약효를 보지 못해 처방제를 바꿔야 하는 환자, 초기에 빠른 효과를 보기 위해 인플릭시맙 IV제형을 투여 후 제형을 전환하고자 하는 의료진에게 새로운 치료 옵션으로 기대되고 있습니다.'
        }
    ],
    bioBetter : [
        {
            tit : 'ADC 기술',
            cont : '항체-약물 접합(ADC, Antibody-Drug Conjugate) 기술은 암세포를 선택적으로 선별하는 항체에 항암 치료 약물을 결합해 암세포를 효과적으로 제거하는 차세대 치료 기술입니다. 셀트리온은 글로벌 제약 기업과의 공동 연구를 통해 유방암을 비롯한 다양한 종양 타겟의 ADC 바이오베터를 개발하고 있습니다.'
        },
        {
            tit : 'ADED 플랫폼',
            cont : '셀트리온이 개발 중인 ADC 항암 치료제는 ADED(Antibody Delivery Enhancing Domain) 플랫폼 기술을 바탕으로 항체-약물 접합체의 암세포 전달 효율과 약물의 세포 침투율을 높여 항암 치료효과를 비약적으로 상승시킨 바이오베터 입니다.^셀트리온의 ADC 항암 치료제는 HER-2 발현율이 높은 양성 유방암 환자는 물론 HER-2 발현율이 낮은 양성 유방암 환자에게도 치료 효과를 보일 것으로 기대됩니다. 셀트리온은 ADC기술 응용을 통해 HER-2뿐만 아니라 다른 종양특이항원을 타겟으로 하는 항체로 개발 영역을 확장할 수 있을 것으로 기대하고 있습니다.'
        },
        
    ],
    newDrugDevelopment : [
        {
            tit : '파트너십을 통한 신약 개발',
            cont : '셀트리온은 산업계, 학계, 연구기관과 전략적 협업을 통해 신약개발의 R&D 효율성을 증대하고 국내외 바이오 생태계 활성화에 기여해 나갈 것입니다. 이를 위해 라이선스 인·아웃 및 공동 개발을 적극적으로 활용하여 파이프라인을 확대하고 있습니다.'
        },
        {
            tit : 'CDMO',
            cont : '셀트리온의 CDMO 사업은 개발·생산·임상 운영·허가 분야의 전문 역량을 제공하고 개발 비용을 분담하여 파트너사의 신약 후보물질을 공동 개발하는 모델입니다. 셀트리온과 CDMO 계약을 맺은 파트너사는 셀트리온의 역량을 활용하여 신약 후보물질을 빠르게 개발할 수 있으며, 셀트리온은 해당 후보 물질에 대해 우선적인 도입 권리를 확보할 수 있어 양사간 효율적인 성장을 가능하게 합니다.'
        },
        
    ],
    digitalHealthcare : [
        {
            tit : '헬스케어^데이터 통합 플랫폼',
            cont : '셀트리온은 헬스케어 데이터 통합 플랫폼을 구축함으로써 데이터에 기반한 맞춤형 질환 예방 및 관리 솔루션을 개발하고자 합니다. 셀트리온의 디지털 헬스케어 사업은 의료정보 뿐만 아니라 첨단 ICT 기술 접목을 통한 건강정보를 활용하여 환자 중심의 의료 생태계를 구현하고, 다양한 산업 영역과의 협업을 통해 가치 있는 새로운 서비스를 창출하는데 그 의의를 두고 있습니다.^셀트리온은 첫 번째 프로젝트로 그라운드 X와 블록체인 플랫폼 Klaytn의 Governance Council 참여를 통해 협업하고 있으며, 유럽 VTT와 디지털 헬스케어 관련 신사업 아이템 발굴 등 공동연구도 진행하고 있습니다. 또한 향후 디지털 헬스케어 비즈니스의 단계적 확장을 검토하고 있습니다.'
        },
    ]

}