export const releaseData = [
    {
        txt : '셀트리온, 정부 공정안전관리 평가 최고 ‘P등급’ 획득',
        date : '2023.12.19',
        cont : '- 고용노동부 공정안전관리 평가서 최고 수준 안전 사업장 인증… ESG 경영 지속^- 전 사원 비상대응 훈련, 캠페인 등 진행… “미흡사항 개선 등 안전관리 역량 강화”^^[2023년 12월 19일] 셀트리온은 고용노동부가 실시한 2023년 공정안전관리(Process Safety Management, 이하 PSM) 이행상태 정기 평가에서 최고등급인 P등급(Progressive)을 취득했다고 19일 밝혔다.^^PSM은 화재, 폭발, 누출 등의 ‘중대산업사고’를 예방하기 위해 각 사업장에서 공정안전보고서를 작성, 제출하면, 고용노동부가 사업장의 안전관리 구축 및 이행 사항을 종합적으로 평가하고 관리하는 제도다. 보고서에는 사용 물질의 종류, 취급량 등에 대한 공정안전자료, 사고 예방·피해 대책 등 공정위험성 평가 자료, 안전작업허가서 등 안전운전계획, 사고 발생 시 각 부서 및 기관과의 연락체계 등 비상조치계획이 포함된다.^^전국 약 2,000여 개의 석유화학계 기초화합물 제조업, 원유 정제처리업 등의 업종이나 유해위험물질을 기준치 이상 사용하는 사업장이 PSM 평가 대상이며, 평가등급은 P등급(우수), S등급(양호), M+등급(보통), M-등급(불량) 총 4단계로 이뤄진다. 셀트리온은 이중 최고등급인 P등급을 획득, 정부로부터 최고 수준의 안전 사업장임을 인정받으면서 향후 3년간 상태 점검 면제가 이뤄지게 됐다. 최고등급인 P등급은 전체 평가 대상 기업의 5% 미만에 그치는 것으로 알려졌다.^^셀트리온의 이 같은 성과는 지속적으로 추진 중인 ESG(Environment, Social, Governance) 경영 방침에 따른 것이다. 셀트리온은 체계적이고 지속적인 ESG 활동의 내재화를 위해 지난해 대표이사 직속 전담부서를 조직하고, 이사회 산하 ESG위원회를 신설하는 등 ESG 경영에 힘을 쏟고 있다. 특히 산업안전 분야는 중대재해를 사전에 예방하는 중대재해처벌법과 관련한 기업의 사회적 책임 부문에서도 필수적인 요소로 꼽히고 있다.^^이에 따라 셀트리온은 ‘안전경영’을 최우선 과제로 규정하고, 안전하고 쾌적한 사업장 구축을 위해 핵심과제를 선정, 이행해왔다. 또한 지속적인 시설개선 투자와 전사원이 참여하는 비상대응 훈련, 숨은 위험요인 찾기 캠페인, 화재예방 캠페인 등 안전문화 향상을 위해 다양한 노력을 기울였다. 아울러 사업장의 PSM 이행상태 수준 향상을 위해 전문 컨설팅 업체와 계약을 맺어 사전 미흡사항을 적극 발굴 및 개선했다.^^셀트리온 관계자는 “이번 PSM 이행상태 평가에서 최고등급인 P등급을 획득한 것은 중대산업사고 예방을 위한 전사적인 노력이 있었기 때문”이라며 “향후에도 P등급 유지를 목표로 지속적으로 안전 관리에 투자하고 수행하는 사업장이 될 것”이라고 말했다.'
    },
    {
        txt : "셀트리온, 코센틱스 바이오시밀러 'CT-P55' 임상 1상 IND 日 승인",
        date : "2023.12.18",
    },
    {
        txt : "셀트리온, 악템라 바이오시밀러 CT-P47 글로벌 임상 3상서 오리지널 의약품 대비 유효성·안전성 확인",
        date : "2023.12.15"
    },
    {
        txt : "통합 셀트리온과 셀트리온제약, 주주가치 제고 위한 배당 결정",
        date : "2023.12.13"
    },
    {
        txt : "셀트리온, 싸이런 테라퓨틱스와 다중항체 신약 개발 추진",
        date : "2023.12.06"
    },
    {
        txt : '셀트리온, 유럽 망막영상학회서 CT-P42 임상 결과 발표',
        date : '2023.12.04'
    }
]