const goodsLogo = {
    "supermario" : {
        "txt" : "1UP 팩토리™",
        "tit" : [["버섯 왕국의 깜찍한 선물을 찾는다면 바로 이곳!"], ["다른 곳에서는 구매할 수 없는 굿즈가 가득! 버섯 왕국의 여러 상품을 만들고 있는 귀여운 장난감 공장."]],
        "image" : "supermarioLogo.jpg",
    },
    "snoopy" : {
        "txt" : "스누피 스튜디오 스토어",
        "tit" : [["다른 곳에서는 구매할 수 없는 스누피 굿즈가 가득!"], ["스누피와 피너츠 친구들의 전문 숍! 인형과 과자, 티셔츠 등 여기서만 만날 수 있는 굿즈가 한가득! 스누피를 좋아하는 게스트를 위한 최고의 숍입니다!"]],
        "image" : "snoopyLogo.jpg",
    },
    "harryPotter" : {
        "txt" : "올리밴더스의 가게™", 
        "tit" : [["‘지팡이가 마법사를 선택하는’ 상황을 체험할 수 있습니다. 여러분도 마법지팡이를 살 수 있습니다."], ["마법지팡이 상자가 천장까지 수북하게 쌓여 있는 먼지 낀 작은 가게 안에서 지팡이 파수꾼과 함께 ‘지팡이가 마법사를 선택하는’ 상황을 체험할 수 있습니다.^물론 여러분도 마법지팡이를 살 수 있습니다. 영화 해리 포터™의 캐릭터들이 사용하는 마법지팡이와 수집용 지팡이 세트 등이 다수 준비되어 있습니다."]],
        "image" : "harryPotterLogo.jpg",
    },
    "sesame" : {
        "txt" : "캐릭터스 포 유",
        "tit" : [["세서미 스트리트™ 굿즈를 즐기면서 찾아보자!"], ["엘모와 친구들의 즐거운 대화를 듣고 있노라면 자신도 모르게 웃음이 터져 나온다!^설렘 가득한 숍 안에는 세서미 스트리트™ 굿즈가 한가득!"]],
        "image" : "sesameLogo.jpg",
    },
    "spiderman" : {
        "txt" : "어메이징 스파이더맨 스토어",
        "tit" : [["스파이더맨의 인기 굿즈가 한가득!"], ["사악한 조직과의 격렬한 배틀이 끝났다면 흥분이 가시기 전에 어메이징 스파이더맨 스토어로! 비장의 스파이더맨 굿즈가 당신을 기다립니다!"]],
        "image" : "spidermanLogo.jpg",
    },
    "쥬라기 아웃피터즈" : {
        "tit" : [["방심은 금물! 숍에서도 믿을 수 없는 깜짝 놀랄만한 체험이 기다린다!"], ["육식 공룡의 위협이 이곳에도...!? 두근두근 긴장으로 가득한 쇼핑으로 흥분 절정!^쥬라기 월드와 관련된 굿즈가 다채롭게 갖추어진 숍."]],
        "image" : "jurassicParkLogo.jpg",
    },
}