export const ticketData = {
    "optionA" : {
        txt : '1일권 Low Price (A시즌)',
        suboption : [
            '성인(만12 - 64세)^₩ 74,300',
            '어린이(만4 - 11세)^₩ 48,400',
            '시니어(만 65세 이상)^₩ 66,500'
        ]
    },
    "optionB" : {
        txt : '1일권 Middle Price (B시즌)',
        suboption : [
            '성인(만12 - 64세)^₩ 76,900',
            '어린이(만4 - 11세)^₩ 50,100',
            '시니어(만 65세 이상)^₩ 69,100'
        ]
    },
    "optionC" : {
        txt : '1일권 Middle Price (B시즌)',
        suboption : [
            '성인(만12 - 64세)^₩ 82,100',
            '어린이(만4 - 11세)^₩ 53,600',
            '시니어(만 65세 이상)^₩ 74,300'
        ]
    },
}